

[MESSAGES]
IDS_TITLE_ERR_MESSAGE = "LifeBook Application Panel"

IDS_ERR_BAD_FORMAT = "Cannot open a file you specified."

IDS_ERR_PATH_NOT_FOUND = "Cannot locate a file folder you specified.%nOpen Application Panel Setup to check for the correct location."

IDS_ERR_FILE_NOT_FOUND = "Cannot locate a file you specified. %nOpen Application Panel Setup to check for the correct location. "

IDS_ERR_INVALID_FILE = "A file you specified is invalid."

IDS_TITLE_ERR_INSTALLERROR = "Execution Error - LifeBook Application Panel"
IDS_ERR_INSTALLERROR = "Cannot activate LifeBook Application Panel.%nPlease install correctly with installation program."
